<div data-sap-ui-type="sap.ui.core.HTML" data-content='<body bgcolor="grey"><p><span style="font-weight: 400;">Declaro ser de minha inteira responsabilidade as informa&ccedil;&otilde;es aqui prestadas para fins de comprova&ccedil;&atilde;o/altera&ccedil;&atilde;o/cancelamento de minha inscri&ccedil;&atilde;o, conforme o caso, no benef&iacute;cio inscrito.</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Declaro que estou ciente e concordo com as regras do </span><strong>Aux&iacute;lio Creche </strong><span style="font-weight: 400;">da Transpetro, conforme normas e demais orienta&ccedil;&otilde;es da Companhia, dispon&iacute;veis no portal Transpetro, na extranet, no padr&atilde;o dos benef&iacute;cios educacionais e no Documentos Internos Petrobras do benef&iacute;cio que me inscrevi.&nbsp;</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Declaro tamb&eacute;m que estou ciente de todas as condi&ccedil;&otilde;es a seguir para ser eleg&iacute;vel ao Benef&iacute;cio Educacional </span><strong>Aux&iacute;lio Creche</strong><span style="font-weight: 400;">, conforme minha inscri&ccedil;&atilde;o, e estou de acordo com as mesmas.&nbsp;</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">- Os eleg&iacute;veis ao Benef&iacute;cio Educacional </span><strong>Aux&iacute;lio Creche </strong><span style="font-weight: 400;">s&atilde;o: os empregados e as empregadas que tenham:</span></p>
<ul>
<li style="font-weight: 400;"><span style="font-weight: 400;">Empregadas com filho e/ou menor sob guarda em processo de ado&ccedil;&atilde;o, at&eacute; a idade limite de 36(trinta e seis) meses;</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">Empregados solteiros, vi&uacute;vos, separados judicialmente ou divorciados com a guarda de filho em decorr&ecirc;ncia de senten&ccedil;a judicial e/ou menor sob guarda em processo de ado&ccedil;&atilde;o, at&eacute; a idade limite de 36(trinta e seis) meses;</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">Empregados com filho e/ou menor sob guarda em processo de ado&ccedil;&atilde;o, a partir de 3(tr&ecirc;s) meses at&eacute; 36(trinta e seis) meses de idade da crian&ccedil;a.</span></li>
</ul>
<p><span style="font-weight: 400;">- Os reembolsos pagos pelo Benef&iacute;cio Educacional </span><strong>Aux&iacute;lio Creche </strong><span style="font-weight: 400;">s&atilde;o:</span></p>
<ul>
<li style="font-weight: 400;"><span style="font-weight: 400;">Para empregadas, o reembolso do aux&iacute;lio creche corresponder&aacute; ao valor integral dos recibos apresentados at&eacute; o 6&ordm; (sexto) m&ecirc;s de idade da crian&ccedil;a, e entre o 7&ordm; (s&eacute;timo) ao 36&ordm; (trig&eacute;simo sexto) m&ecirc;s de idade da crian&ccedil;a corresponder&aacute; ao valor da tabela limite ou da declara&ccedil;&atilde;o de comprova&ccedil;&atilde;o de pagamentos, o que for menor.</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">Para empregados, do 3&ordm; (terceiro) ao 36&ordm; (trig&eacute;simo sexto) m&ecirc;s de idade da crian&ccedil;a, o reembolso corresponder&aacute; ao valor da tabela limite ou da declara&ccedil;&atilde;o de comprova&ccedil;&atilde;o de pagamentos, o que for menor.</span></li>
</ul>
<p><span style="font-weight: 400;">- O direito ao reembolso cessa:</span></p>
<ul>
<li style="font-weight: 400;"><span style="font-weight: 400;">No m&ecirc;s seguinte ao que o benefici&aacute;rio atinge 36 meses de idade;</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">Por solicita&ccedil;&atilde;o de cancelamento do empregado(a) no sistema do benef&iacute;cio educacional, se isto ocorrer primeiro que a data limite da idade da crian&ccedil;a;&nbsp;</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">Por n&atilde;o cumprimento dos crit&eacute;rios do benef&iacute;cio; ou</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">Constata&ccedil;&atilde;o de uso indevido.&nbsp;</span></li>
</ul>
<p><span style="font-weight: 400;">- No caso do meu FALECIMENTO, salvo se abrangido pela Pol&iacute;tica para falecimentos quando &agrave; servi&ccedil;o da Transpetro, que possui regras pr&oacute;prias, o benef&iacute;cio ser&aacute; reembolsado at&eacute; o final do ano letivo ou atingimento da idade limite do benef&iacute;cio, mediante a assinatura de outro Termo de Compromisso e Responsabilidade Financeira e inscri&ccedil;&atilde;o por parte do novo respons&aacute;vel pela crian&ccedil;a.</span></p>
<p><br /><br /></p>
<p><span style="font-weight: 400;">- No caso de uma eventual APOSENTADORIA POR INVALIDEZ concedida pelo INSS, se acident&aacute;ria (Esp&eacute;cie 92 - relacionada ao trabalho) concedidas a partir de setembro de 2007 e se previdenci&aacute;ria (Esp&eacute;cie 91 - n&atilde;o relacionada ao trabalho) concedidas a partir de setembro de 2009 o benef&iacute;cio ser&aacute; reembolsado para os filhos(as) dos empregados j&aacute; inscritos no </span><strong>Auxilio Acompanhante</strong><span style="font-weight: 400;">, mediante a assinatura de outro Termo de Compromisso e Responsabilidade Financeira e nova inscri&ccedil;&atilde;o.&nbsp;</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">- A inscri&ccedil;&atilde;o em outra modalidade de benef&iacute;cio N&Atilde;O &Eacute; AUTOM&Aacute;TICA, portanto para requerer outro benef&iacute;cio educacional, de forma n&atilde;o concomitante, dever&aacute; realizar a inscri&ccedil;&atilde;o naquele benef&iacute;cio.</span></p>
<p><span style="font-weight: 400;">- O benefici&aacute;rio informado neste TERMO n&atilde;o pode utilizar benef&iacute;cio an&aacute;logo ao oferecido pela Transpetro, por empresas do sistema Petrobras ou por outra empresa.&nbsp;</span></p>
<p><span style="font-weight: 400;">- O benefici&aacute;rio informado neste TERMO n&atilde;o pode utilizar este mesmo benef&iacute;cio por meio de diferentes empregados da Transpetro.&nbsp;</span></p>
<p><span style="font-weight: 400;">- Esses benef&iacute;cios n&atilde;o abrangem os administradores da Companhia, sendo eles: os membros do Conselho de Administra&ccedil;&atilde;o, do Conselho Fiscal e da Diretoria Executiva.&nbsp;</span></p>
<p><span style="font-weight: 400;">- Para manuten&ccedil;&atilde;o do benef&iacute;cio a inscri&ccedil;&atilde;o dever&aacute; ser realizada anualmente. Sendo poss&iacute;vel o pagamento retroativo &agrave; inscri&ccedil;&atilde;o desde que esta seja efetuada dentro do mesmo ano letivo, at&eacute; 31 de dezembro.</span></p>
<p><span style="font-weight: 400;">- Devo comprovar o pagamento das mensalidades at&eacute; 30 DE JUNHO DO ANO SUBSEQUENTE AO ANO LETIVO REEMBOLSADO independente do calend&aacute;rio da institui&ccedil;&atilde;o.&nbsp;</span></p>
<p><span style="font-weight: 400;">- Devo comprovar o pagamento das mensalidades at&eacute; o &uacute;ltimo dia trabalhado por ocasi&atilde;o da minha rescis&atilde;o contratual ou licen&ccedil;a sem remunera&ccedil;&atilde;o, se estas situa&ccedil;&otilde;es ocorrerem antes dos prazos de comprova&ccedil;&atilde;o do benef&iacute;cio.&nbsp;</span></p>
<p><span style="font-weight: 400;">- Devo comprovar o pagamento das mensalidades at&eacute; o &uacute;ltimo dia trabalhado por ocasi&atilde;o da minha rescis&atilde;o contratual ou licen&ccedil;a sem remunera&ccedil;&atilde;o, se estas situa&ccedil;&otilde;es ocorrerem antes dos prazos de comprova&ccedil;&atilde;o do benef&iacute;cio.&nbsp;</span></p>
<p><span style="font-weight: 400;">- As comprova&ccedil;&otilde;es do pagamento das mensalidades devem ser uma declara&ccedil;&atilde;o da institui&ccedil;&atilde;o de ensino onde ser&aacute; informado: nome do aluno, nome da institui&ccedil;&atilde;o, CNPJ (exceto da institui&ccedil;&atilde;o de ensino no exterior), valores pagos m&ecirc;s a m&ecirc;s, assinatura com carimbo ou assinatura eletr&ocirc;nica.&nbsp;</span></p>
<p><span style="font-weight: 400;">- Os valores n&atilde;o comprovados dentro do prazo estipulado pela Companhia ser&atilde;o descontados automaticamente em folha de pagamento, assim como valores eventualmente pagos a maior.&nbsp;</span></p>
<p><span style="font-weight: 400;">- Nas situa&ccedil;&otilde;es de afastamentos previstos na legisla&ccedil;&atilde;o trabalhista e previdenci&aacute;ria os prazos de inscri&ccedil;&atilde;o e comprova&ccedil;&atilde;o estipulados pela Companhia ser&atilde;o os mesmos dos empregados em atividade.&nbsp;</span></p>
<p><br /><br /></p>
<p><span style="font-weight: 400;">- O Sistema permite altera&ccedil;&otilde;es nas informa&ccedil;&otilde;es dos benef&iacute;cios durante todo o ano letivo, como por exemplo mudan&ccedil;a na institui&ccedil;&atilde;o de ensino ou valor, por&eacute;m a comunica&ccedil;&atilde;o deve ser feita o mais r&aacute;pido poss&iacute;vel.&nbsp;</span></p>
<p><span style="font-weight: 400;">- Devo comunicar imediatamente &agrave; Companhia a ocorr&ecirc;ncia de qualquer mudan&ccedil;a nas informa&ccedil;&otilde;es prestadas neste TERMO que venha a caracterizar a perda do direito ao reembolso acima mencionado, sob pena de cessa&ccedil;&atilde;o do direito ao benef&iacute;cio, demais san&ccedil;&otilde;es trabalhistas cab&iacute;veis na hip&oacute;tese, bem como a restitui&ccedil;&atilde;o &agrave; Companhia dos valores recebidos indevidamente.&nbsp;</span></p>
<p><span style="font-weight: 400;">- Devo guardar os originais dos meus comprovantes pelo prazo m&iacute;nimo de 5 anos para fim de eventual apresenta&ccedil;&atilde;o em auditoria interna e/ou externa.</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">- Em caso de d&uacute;vidas deverei me reportar ao Portal Transpetro; ao Padr&atilde;o do Benef&iacute;cio Educacional; a Central telef&ocirc;nica de atendimento ao empregado ou ao RH que presta suporte a minha Unidade de Lota&ccedil;&atilde;o.</span></p>'>
</div>