<div data-sap-ui-type="sap.ui.core.HTML" data-content='<div style="border: 1px solid #89919a;
    background: rgba(242,242,242,0.5);"><p><span style="font-weight: 400;">Declaro ser de minha inteira responsabilidade as informa&ccedil;&otilde;es aqui prestadas para fins de comprova&ccedil;&atilde;o/altera&ccedil;&atilde;o/cancelamento de minha inscri&ccedil;&atilde;o, conforme o caso, no benef&iacute;cio inscrito.</span></p>
<p><span style="font-weight: 400;">Declaro que estou ciente e concordo com as regras do BENEF&Iacute;CIO EDUCACIONAL AUX&Iacute;LIO ENSINO FUNDAMENTAL &ndash; PARTICULAR OU AUX&Iacute;LIO ENSINO M&Eacute;DIO - PARTICULAR da Transpetro, conforme normas e demais orienta&ccedil;&otilde;es da Companhia, dispon&iacute;veis no portal Transpetro, na extranet, no padr&atilde;o dos benef&iacute;cios educacionais e no Documentos Internos Petrobras do benef&iacute;cio que me inscrevi.&nbsp;</span></p>
<p><span style="font-weight: 400;">Declaro tamb&eacute;m que estou ciente de todas as condi&ccedil;&otilde;es a seguir para ser eleg&iacute;vel ao Benef&iacute;cio Educacional Aux&iacute;lio Ensino Fundamental &ndash; PARTICULAR ou Aux&iacute;lio Ensino M&eacute;dio - PARTICULAR, conforme minha inscri&ccedil;&atilde;o, e estou de acordo com as mesmas.&nbsp;</span></p>
<p><span style="font-weight: 400;">- Os eleg&iacute;veis ao Benef&iacute;cio Educacional AUX&Iacute;LIO ENSINO FUNDAMENTAL - PARTICULAR s&atilde;o os empregados e as empregadas que tenham:</span></p>
<ul>
<li><span style="font-weight: 400;"> Filhos(as) solteiros(as) e devidamente registrados na Companhia.</span></li>
<li><span style="font-weight: 400;"> Menores sob guarda em processo de ado&ccedil;&atilde;o com at&eacute; 18(dezoito) anos, devidamente registrados na Companhia, desde que solteiros.</span></li>
<li><span style="font-weight: 400;"> Enteados, desde que solteiros e inscritos na AMS.</span></li>
<li><span style="font-weight: 400;"> Filhos com necessidades especiais inscritos no Programa de Assist&ecirc;ncia Especial &ndash; PAE e cursando o Ensino Fundamental em escola n&atilde;o especializada.</span></li>
</ul>
<p><span style="font-weight: 400;">- Os reembolsos pagos pelo Benef&iacute;cio Educacional AUX&Iacute;LIO ENSINO FUNDAMENTAL PARTICULAR s&atilde;o parciais, relativos a matr&iacute;cula (se couber) e mensalidades e creditados mensalmente em contracheque, at&eacute; a idade limite da crian&ccedil;a de 15 anos e 11 meses.&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">- A partir de janeiro/2003, est&aacute; garantida a continuidade do reembolso at&eacute; o encerramento do ano letivo ao(&agrave;) empregado(a) com benefici&aacute;rios inscritos nos Benef&iacute;cios Educacionais AUX&Iacute;LIO ENSINO FUNDAMENTAL&nbsp; - PARTICULAR que completem a idade limite no decorrer do ano letivo.&nbsp;</span></p>
<p><span style="font-weight: 400;">- Os eleg&iacute;veis ao Benef&iacute;cio Educacional Aux&iacute;lio ENSINO M&Eacute;DIO &ndash; PARTICULAR s&atilde;o os empregados e as empregadas que tenham:</span></p>
<ul>
<li><span style="font-weight: 400;"> Filhos(as) solteiros(as) e devidamente registrados na Companhia.</span></li>
<li><span style="font-weight: 400;"> Menores sob guarda (registrados na Companhia at&eacute; 31/12/1997).</span></li>
<li><span style="font-weight: 400;"> Menores sob guarda em processo de ado&ccedil;&atilde;o com at&eacute; 18(dezoito) anos, devidamente registrados na Companhia, desde que solteiros.</span></li>
<li><span style="font-weight: 400;"> Enteados, desde que solteiros e inscritos na AMS.</span></li>
<li><span style="font-weight: 400;"> Filhos com necessidades especiais inscritos no Programa de Assist&ecirc;ncia Especial &ndash; PAE e cursando o Ensino M&eacute;dio em escola n&atilde;o especializada.</span></li>
</ul>
<p><span style="font-weight: 400;">- Os reembolsos pagos pelo Benef&iacute;cio Educacional AUX&Iacute;LIO ENSINO M&Eacute;DIO s&atilde;o parciais, relativos a matr&iacute;cula (se couber) e mensalidades e creditados mensalmente em contracheque.&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">- Na situa&ccedil;&atilde;o de menor sob guarda em processo de ado&ccedil;&atilde;o, o empregado(a) dever&aacute; a cada final de semestre (at&eacute; 31 de julho e at&eacute; 31 de dezembro) apresentar documento comprobat&oacute;rio do andamento do processo de ado&ccedil;&atilde;o.</span></p>
<p><span style="font-weight: 400;">- REPET&Ecirc;NCIA: Em caso de repet&ecirc;ncia do aluno dentro da modalidade de ensino (Fundamental ou M&eacute;dio), o reembolso SER&Aacute; REDUZIDO para 50% (cinquenta por cento) do teto da tabela. Se o aluno mudar de ano volta &agrave; situa&ccedil;&atilde;o anterior a repet&ecirc;ncia. Se houver duas repet&ecirc;ncias, consecutivas ou n&atilde;o (dentro da mesma modalidade de ensino Fundamental ou M&eacute;dio), o benef&iacute;cio SER&Aacute; SUSPENSO. Portanto devo informar corretamente todas as situa&ccedil;&otilde;es de repet&ecirc;ncia que ocorrerem com o benefici&aacute;rio, pois o sistema n&atilde;o realiza suspens&atilde;o autom&aacute;tica.&nbsp;</span></p>
<p><span style="font-weight: 400;">- Para os casos de filhos inscritos no PAE, o parecer do Servi&ccedil;o Social e &Aacute;rea M&eacute;dica da unidade em que o(a) empregado(a) est&aacute; lotado(a) determinar&aacute; se haver&aacute; ou n&atilde;o a perda dos benef&iacute;cios educacionais Aux&iacute;lios Ensino Fundamental ou M&eacute;dio, bem como a extens&atilde;o para as situa&ccedil;&otilde;es em que a crian&ccedil;a atingiu o limite de idade, no caso do benef&iacute;cio educacional Aux&iacute;lio Ensino Fundamental.&nbsp;</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">- O direito ao reembolso cessa:</span></p>
<ul>
<li><span style="font-weight: 400;">No final do ano letivo que o aluno completa 15 anos e 11 meses no caso do Aux&iacute;lio Ensino Fundamental &ndash; PARTICULAR;</span></li>
<li><span style="font-weight: 400;">Por solicita&ccedil;&atilde;o de cancelamento do empregado(a) no sistema do benef&iacute;cio educacional, se este ocorrer primeiro que a data limite da idade da crian&ccedil;a;&nbsp;</span></li>
<li><span style="font-weight: 400;">Nas situa&ccedil;&otilde;es de duas repet&ecirc;ncias consecutivas ou n&atilde;o, dentro de cada modalidade de ensino Fundamental ou M&eacute;dio, conforme aqui descrito;&nbsp;</span></li>
<li><span style="font-weight: 400;">Por n&atilde;o cumprimento dos crit&eacute;rios do benef&iacute;cio; ou</span></li>
<li><span style="font-weight: 400;">Constata&ccedil;&atilde;o de uso indevido.&nbsp;</span></li>
</ul>
<p><span style="font-weight: 400;">- No caso do meu FALECIMENTO, salvo se abrangido pela Pol&iacute;tica para falecimentos quando &agrave; servi&ccedil;o da Transpetro, que possui regras pr&oacute;prias, o benef&iacute;cio ser&aacute; reembolsado at&eacute; o ano letivo seguinte ao ano do falecimento, mediante a assinatura de outro Termo de Compromisso e Responsabilidade Financeira e inscri&ccedil;&atilde;o por parte do novo respons&aacute;vel pela crian&ccedil;a.</span></p>
<p><span style="font-weight: 400;">- No caso de uma eventual APOSENTADORIA POR INVALIDEZ concedida pelo INSS, se acident&aacute;ria (Esp&eacute;cie 92 - relacionada ao trabalho) concedidas a partir de setembro de 2007 e se previdenci&aacute;ria (Esp&eacute;cie 91 - n&atilde;o relacionada ao trabalho) concedidas a partir de setembro de 2009 o benef&iacute;cio ser&aacute; reembolsado para os filhos(as) dos empregados j&aacute; inscritos no Aux&iacute;lio Ensino (Assist&ecirc;ncia Pr&eacute;-escolar,&nbsp; Aux&iacute;lios Ensino Fundamental e M&eacute;dio), mediante a assinatura de outro Termo de Compromisso e Responsabilidade Financeira e nova inscri&ccedil;&atilde;o.&nbsp;</span></p>
<p><span style="font-weight: 400;">- A inscri&ccedil;&atilde;o em outra modalidade de benef&iacute;cio N&Atilde;O &Eacute; AUTOM&Aacute;TICA, portanto para requerer outro benef&iacute;cio educacional, de forma n&atilde;o concomitante, dever&aacute; realizar a inscri&ccedil;&atilde;o naquele benef&iacute;cio.</span></p>
<p><span style="font-weight: 400;">- O benefici&aacute;rio informado neste TERMO n&atilde;o pode utilizar benef&iacute;cio an&aacute;logo ao oferecido pela Transpetro, por empresas do sistema Petrobras ou por outra empresa.&nbsp;</span></p>
<p><span style="font-weight: 400;">- O benefici&aacute;rio informado neste TERMO n&atilde;o pode utilizar este mesmo benef&iacute;cio por meio de diferentes empregados da Transpetro.&nbsp;</span></p>
<p><span style="font-weight: 400;">- Esses benef&iacute;cios n&atilde;o abrangem os administradores da Companhia, sendo eles: os membros do Conselho de Administra&ccedil;&atilde;o, do Conselho Fiscal e da Diretoria Executiva.&nbsp;</span></p>
<p><span style="font-weight: 400;">- Para manuten&ccedil;&atilde;o do benef&iacute;cio a inscri&ccedil;&atilde;o dever&aacute; ser realizada anualmente. Sendo poss&iacute;vel o pagamento retroativo &agrave; inscri&ccedil;&atilde;o desde que esta seja efetuada dentro do mesmo ano letivo, at&eacute; 31 de dezembro.</span></p>
<p><span style="font-weight: 400;">- Devo comprovar o pagamento das mensalidades at&eacute; 30 DE JUNHO DO ANO SUBSEQUENTE AO ANO LETIVO REEMBOLSADO independente do calend&aacute;rio da institui&ccedil;&atilde;o.&nbsp;</span></p>
<p><span style="font-weight: 400;">- Devo comprovar o pagamento das mensalidades at&eacute; o &uacute;ltimo dia trabalhado por ocasi&atilde;o da minha rescis&atilde;o contratual ou licen&ccedil;a sem remunera&ccedil;&atilde;o, se estas situa&ccedil;&otilde;es ocorrerem antes dos prazos de comprova&ccedil;&atilde;o do benef&iacute;cio.&nbsp;</span></p>
<p><span style="font-weight: 400;">- As comprova&ccedil;&otilde;es do pagamento das mensalidades devem ser uma declara&ccedil;&atilde;o da institui&ccedil;&atilde;o de ensino onde ser&aacute; informado: nome do aluno, nome da institui&ccedil;&atilde;o, CNPJ (exceto da institui&ccedil;&atilde;o de ensino no exterior), valores pagos m&ecirc;s a m&ecirc;s, assinatura com carimbo ou assinatura eletr&ocirc;nica.&nbsp;</span></p>
<p><span style="font-weight: 400;">- Os valores n&atilde;o comprovados dentro do prazo estipulado pela Companhia ser&atilde;o descontados automaticamente em folha de pagamento, assim como valores eventualmente pagos a maior.&nbsp;</span></p>
<p><span style="font-weight: 400;">- Nas situa&ccedil;&otilde;es de afastamentos previstos na legisla&ccedil;&atilde;o trabalhista e previdenci&aacute;ria os prazos de inscri&ccedil;&atilde;o e comprova&ccedil;&atilde;o estipulados pela Companhia ser&atilde;o os mesmos dos empregados em atividade.&nbsp;</span></p>
<p><span style="font-weight: 400;">- O Sistema permite altera&ccedil;&otilde;es nas informa&ccedil;&otilde;es dos benef&iacute;cios durante todo o ano letivo, como por exemplo mudan&ccedil;a na institui&ccedil;&atilde;o de ensino ou valor, por&eacute;m a comunica&ccedil;&atilde;o deve ser feita o mais r&aacute;pido poss&iacute;vel.&nbsp;</span></p>
<p><span style="font-weight: 400;">- Devo comunicar imediatamente &agrave; Companhia a ocorr&ecirc;ncia de qualquer mudan&ccedil;a nas informa&ccedil;&otilde;es prestadas neste TERMO que venha a caracterizar a perda do direito ao reembolso acima mencionado, sob pena de cessa&ccedil;&atilde;o do direito ao benef&iacute;cio, demais san&ccedil;&otilde;es trabalhistas cab&iacute;veis na hip&oacute;tese, bem como a restitui&ccedil;&atilde;o &agrave; Companhia dos valores recebidos indevidamente.&nbsp;</span></p>
<p><span style="font-weight: 400;">- Devo guardar os originais dos meus comprovantes pelo prazo m&iacute;nimo de 5 anos para fim de eventual apresenta&ccedil;&atilde;o em auditoria interna e/ou externa.</span></p>
<p><span style="font-weight: 400;">- Em caso de d&uacute;vidas deverei me reportar ao Portal Transpetro; ao Padr&atilde;o do Benef&iacute;cio Educacional ou ao Servi&ccedil;o de Atendimento ao Empregado.</span></p></div>'>
</div>